Repository: RaphaelRochet/applications-overview-tooltip
Catalog: locale/*/*.po
Languages: cs

source: Group of %d application
cs: Skupina %d aplikací

source: <b>Timings</b>
cs: <b>Doba zobrazení</b>

source: Hover time before the tooltip is displayed (in ms)
cs: Doba od najetí myší, než se Tooltip zobrazí (in ms)

source: Tooltip display animation duration (in ms)
cs: Doba trvaní animace při zobrazeí Tooltipu (v ms)

source: Tooltip dismiss animation duration (in ms)
cs: Doba trvaní animace při zavření Tooltipu (v ms)

source: <b>When to show Tooltip</b>
cs: <b>Kdy Tooltip zobrazit</b>

source: Show tooltips even if the icon-label is not elipsized
cs: Tooltipy zobrazit také tehdy, když popiska není zkrácená

source: <b>Tooltip appearance</b>
cs: <b>Vzhled Tooltipu</b>

source: Draw borders
cs: Zobrazit rámeček

source: Display app description in the tooltip
cs: Zobrazit popis aplikace v Tooltipu

source: Show applications count on groups
cs: Zobrazit počet plikací ve skupiňe
